/* Pet visible name */
"Bear" = "Bear";

/* Access to camera */
"Camera" = "Camera";

/* PetMenu reset pet alert action cancel */
"Cancel" = "Cancel";

/* Decorations visible name */
"Chair" = "Chair";

/* PetMenu reset pet alert */
"Do you really want to reset your pet data?" = "Do you really want to reset your pet data?";

/* Decorations visible name */
"Fence" = "Fence";

/* Decorations visible name */
"Flower" = "Flower";

/* Pet visible name */
"Fox" = "Fox";

/* Notification title */
"Hey!" = "Hey!";

/* Notification param */
"I miss you! Please come back!" = "I miss you! Please come back!";

/* Access to camera action */
"Ok" = "Ok";

/* Access to camera */
"Please give access to camera in settings your phone for use AR in application." = "Please give access to camera in settings your phone for use AR in application.";

/* Decorations visible name */
"Pokeball" = "Pokeball";

/* Pet visible name */
"Raccoon" = "Raccoon";

/* Pet visible name */
"Red Panda" = "Red Panda";

/* PetMenu reset pet alert */
"Reset pet" = "Reset pet";

/* Pet visible name */
"Wolf" = "Wolf";

/* PetMenu reset pet alert action yes */
"Yes" = "Yes";

